const reviewData = [
  {
    id: 0,
    teacher: "김김공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
  {
    id: 1,
    teacher: "솔솔공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
  {
    id: 2,
    teacher: "황황공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
  {
    id: 3,
    teacher: "박박공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
  {
    id: 4,
    teacher: "박박공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
  {
    id: 5,
    teacher: "박박공방",
    title: "커스텀 키보드 기초 강의",
    detail:
      "이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다 이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다.이번에 수강을 했는데 설명도 친절하고 너무 좋았습니다",
    userName: "혜빈123",
    viewedAt: "2022-04-25",
  },
]
export default reviewData
